/* Market Capitalization label for StockWeeApp */
"Cap: " = "Majúsc.: ";

/* Label indicating that the symbol is a market index */
"Index Symbol" = "Índex";

/* Centered ticker label for when there are no stocks in the list */
"Stocks" = "Borsa";

/* Centered ticker label for when stocks is in network unreachable state */
"Stocks Offline" = "Sense connexió a la Borsa";